{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\u0001": 5,
      "\b": 6,
      "\u0011": 7,
      "\u0012": 8,
      "\u0015": 9,
      "\u001c": 10,
      "\u001e": 11,
      "\u001f": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      "1": 28,
      "2": 29,
      "3": 30,
      "4": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "M": 39,
      "T": 40,
      "[": 41,
      "\\": 42,
      "]": 43,
      "^": 44,
      "_": 45,
      "`": 46,
      "a": 47,
      "o": 48,
      "x": 49,
      "{": 50,
      "|": 51,
      "}": 52,
      "~": 53,
      "": 54,
      "": 55,
      "": 56,
      "": 57,
      "": 58,
      "": 59,
      "": 60,
      "": 61,
      "": 62,
      "": 63,
      "¢": 64,
      "£": 65,
      "¤": 66,
      "¥": 67,
      "¦": 68,
      "©": 69,
      "«": 70,
      "¬": 71,
      "­": 72,
      "®": 73,
      "°": 74,
      "±": 75,
      "·": 76,
      "»": 77,
      "¿": 78,
      "Å": 79,
      "Æ": 80,
      "Ç": 81,
      "È": 82,
      "Ï": 83,
      "Ð": 84,
      "Ò": 85,
      "Ô": 86,
      "Õ": 87,
      "×": 88,
      "Ù": 89,
      "Ú": 90,
      "Û": 91,
      "Ü": 92,
      "Ý": 93,
      "Þ": 94,
      "à": 95,
      "á": 96,
      "ä": 97,
      "æ": 98,
      "ç": 99,
      "è": 100,
      "é": 101,
      "ê": 102,
      "ì": 103,
      "÷": 104,
      "ø": 105,
      "û": 106,
      "ı": 107,
      "ł": 108,
      "Œ": 109,
      "œ": 110,
      "ƒ": 111,
      "ǃ": 112,
      "ʹ": 113,
      "ʻ": 114,
      "ʼ": 115,
      "ʽ": 116,
      "ʾ": 117,
      "ʿ": 118,
      "˂": 119,
      "˃": 120,
      "ˆ": 121,
      "ˇ": 122,
      "ˊ": 123,
      "ː": 124,
      "˗": 125,
      "ˮ": 126,
      "́": 127,
      "̃": 128,
      "̄": 129,
      "̆": 130,
      "̈": 131,
      "̊": 132,
      "̋": 133,
      "̒": 134,
      "̓": 135,
      "̔": 136,
      "̕": 137,
      "̧": 138,
      "̭": 139,
      "̯": 140,
      "̵": 141,
      "̸": 142,
      "Σ": 143,
      "β": 144,
      "π": 145,
      "σ": 146,
      "А": 147,
      "В": 148,
      "Г": 149,
      "Д": 150,
      "Ж": 151,
      "З": 152,
      "О": 153,
      "П": 154,
      "С": 155,
      "У": 156,
      "а": 157,
      "б": 158,
      "в": 159,
      "г": 160,
      "д": 161,
      "е": 162,
      "ж": 163,
      "и": 164,
      "й": 165,
      "к": 166,
      "л": 167,
      "м": 168,
      "н": 169,
      "о": 170,
      "п": 171,
      "р": 172,
      "с": 173,
      "т": 174,
      "у": 175,
      "х": 176,
      "ц": 177,
      "ч": 178,
      "ь": 179,
      "я": 180,
      "і": 181,
      "ї": 182,
      "҆": 183,
      "Ե": 184,
      "֥": 185,
      "֪": 186,
      "֯": 187,
      "ְ": 188,
      "ֲ": 189,
      "ֹ": 190,
      "ֺ": 191,
      "־": 192,
      "ׅ": 193,
      "׍": 194,
      "א": 195,
      "ב": 196,
      "ד": 197,
      "ה": 198,
      "ו": 199,
      "ז": 200,
      "ח": 201,
      "ט": 202,
      "י": 203,
      "כ": 204,
      "ל": 205,
      "ם": 206,
      "מ": 207,
      "ן": 208,
      "נ": 209,
      "ס": 210,
      "ע": 211,
      "פ": 212,
      "צ": 213,
      "ק": 214,
      "ר": 215,
      "ש": 216,
      "ת": 217,
      "״": 218,
      "،": 219,
      "ؘ": 220,
      "ء": 221,
      "آ": 222,
      "أ": 223,
      "ؤ": 224,
      "إ": 225,
      "ئ": 226,
      "ا": 227,
      "ب": 228,
      "ة": 229,
      "ت": 230,
      "ث": 231,
      "ج": 232,
      "ح": 233,
      "خ": 234,
      "د": 235,
      "ذ": 236,
      "ر": 237,
      "ز": 238,
      "س": 239,
      "ش": 240,
      "ص": 241,
      "ض": 242,
      "ط": 243,
      "ظ": 244,
      "ع": 245,
      "غ": 246,
      "ف": 247,
      "ق": 248,
      "ك": 249,
      "ل": 250,
      "م": 251,
      "ن": 252,
      "ه": 253,
      "و": 254,
      "ى": 255,
      "ي": 256,
      "ٰ": 257,
      "ٹ": 258,
      "پ": 259,
      "چ": 260,
      "ڈ": 261,
      "ڑ": 262,
      "ک": 263,
      "گ": 264,
      "ں": 265,
      "ھ": 266,
      "ہ": 267,
      "ی": 268,
      "ے": 269,
      "۔": 270,
      "۪": 271,
      "۲": 272,
      "۳": 273,
      "ް": 274,
      "޽": 275,
      "߁": 276,
      "ߢ": 277,
      "ࡆ": 278,
      "ࡕ": 279,
      "ࡦ": 280,
      "࡮": 281,
      "ࢉ": 282,
      "ࢍ": 283,
      "࢖": 284,
      "ࢪ": 285,
      "࣓": 286,
      "ँ": 287,
      "ं": 288,
      "ः": 289,
      "अ": 290,
      "आ": 291,
      "इ": 292,
      "ई": 293,
      "उ": 294,
      "ऊ": 295,
      "ऋ": 296,
      "ऎ": 297,
      "ए": 298,
      "ऐ": 299,
      "ऑ": 300,
      "ऒ": 301,
      "ओ": 302,
      "औ": 303,
      "क": 304,
      "ख": 305,
      "ग": 306,
      "घ": 307,
      "ङ": 308,
      "च": 309,
      "छ": 310,
      "ज": 311,
      "झ": 312,
      "ञ": 313,
      "ट": 314,
      "ठ": 315,
      "ड": 316,
      "ढ": 317,
      "ण": 318,
      "त": 319,
      "थ": 320,
      "द": 321,
      "ध": 322,
      "न": 323,
      "ऩ": 324,
      "प": 325,
      "फ": 326,
      "ब": 327,
      "भ": 328,
      "म": 329,
      "य": 330,
      "र": 331,
      "ऱ": 332,
      "ल": 333,
      "ळ": 334,
      "ऴ": 335,
      "व": 336,
      "श": 337,
      "ष": 338,
      "स": 339,
      "ह": 340,
      "़": 341,
      "ऽ": 342,
      "ा": 343,
      "ि": 344,
      "ी": 345,
      "ु": 346,
      "ू": 347,
      "ृ": 348,
      "ॄ": 349,
      "ॅ": 350,
      "ॆ": 351,
      "े": 352,
      "ै": 353,
      "ॉ": 354,
      "ॊ": 355,
      "ो": 356,
      "ौ": 357,
      "्": 358,
      "ॐ": 359,
      "॑": 360,
      "॒": 361,
      "॔": 362,
      "ॠ": 363,
      "।": 364,
      "॥": 365,
      "०": 366,
      "१": 367,
      "२": 368,
      "३": 369,
      "४": 370,
      "५": 371,
      "६": 372,
      "७": 373,
      "८": 374,
      "९": 375,
      "॰": 376,
      "ॲ": 377,
      "০": 378,
      "১": 379,
      "৷": 380,
      "ં": 381,
      "ઃ": 382,
      "અ": 383,
      "આ": 384,
      "ઈ": 385,
      "ક": 386,
      "ખ": 387,
      "ગ": 388,
      "ચ": 389,
      "છ": 390,
      "જ": 391,
      "ડ": 392,
      "ણ": 393,
      "ત": 394,
      "થ": 395,
      "દ": 396,
      "ધ": 397,
      "ન": 398,
      "પ": 399,
      "ફ": 400,
      "બ": 401,
      "ભ": 402,
      "મ": 403,
      "ય": 404,
      "ર": 405,
      "લ": 406,
      "ળ": 407,
      "વ": 408,
      "શ": 409,
      "ષ": 410,
      "સ": 411,
      "હ": 412,
      "ા": 413,
      "િ": 414,
      "ી": 415,
      "ુ": 416,
      "ૂ": 417,
      "ૃ": 418,
      "ે": 419,
      "ો": 420,
      "્": 421,
      "ૐ": 422,
      "૪": 423,
      "୵": 424,
      "ಂ": 425,
      "ಆ": 426,
      "ಇ": 427,
      "ಎ": 428,
      "ಕ": 429,
      "ಖ": 430,
      "ಗ": 431,
      "ಚ": 432,
      "ಜ": 433,
      "ಟ": 434,
      "ಣ": 435,
      "ತ": 436,
      "ದ": 437,
      "ನ": 438,
      "ಪ": 439,
      "ಬ": 440,
      "ಮ": 441,
      "ಯ": 442,
      "ರ": 443,
      "ಲ": 444,
      "ಳ": 445,
      "ವ": 446,
      "ಷ": 447,
      "ಸ": 448,
      "ಹ": 449,
      "ಾ": 450,
      "ಿ": 451,
      "ೀ": 452,
      "ು": 453,
      "ೂ": 454,
      "ೃ": 455,
      "ೆ": 456,
      "ೇ": 457,
      "ೈ": 458,
      "ೊ": 459,
      "ೋ": 460,
      "್": 461,
      "ก": 462,
      "ง": 463,
      "จ": 464,
      "ช": 465,
      "ฐ": 466,
      "ณ": 467,
      "ด": 468,
      "ท": 469,
      "ธ": 470,
      "น": 471,
      "บ": 472,
      "ป": 473,
      "พ": 474,
      "ม": 475,
      "ย": 476,
      "ร": 477,
      "ล": 478,
      "ว": 479,
      "ศ": 480,
      "ส": 481,
      "ห": 482,
      "อ": 483,
      "ะ": 484,
      "ั": 485,
      "า": 486,
      "ิ": 487,
      "ี": 488,
      "ู": 489,
      "ฺ": 490,
      "เ": 491,
      "โ": 492,
      "็": 493,
      "่": 494,
      "้": 495,
      "ས": 496,
      "​": 497,
      "‌": 498,
      "‎": 499,
      "‏": 500,
      "‐": 501,
      "‒": 502,
      "―": 503,
      "‚": 504,
      "‛": 505,
      "„": 506,
      "‟": 507,
      "†": 508,
      "•": 509,
      "‪": 510,
      "‬": 511,
      "‭": 512,
      "‰": 513,
      "′": 514,
      "‵": 515,
      "‹": 516,
      "›": 517,
      "⁄": 518,
      "⁠": 519,
      "⁣": 520,
      "⁦": 521,
      "⁩": 522,
      "€": 523,
      "₹": 524,
      "→": 525,
      "↕": 526,
      "↪": 527,
      "⇒": 528,
      "∅": 529,
      "∈": 530,
      "−": 531,
      "∕": 532,
      "∙": 533,
      "√": 534,
      "∞": 535,
      "∩": 536,
      "∪": 537,
      "∫": 538,
      "≈": 539,
      "≠": 540,
      "≤": 541,
      "≥": 542,
      "⋲": 543,
      "⎯": 544,
      "␀": 545,
      "▁": 546,
      "को": 547,
      "▁स": 548,
      "का": 549,
      "मा": 550,
      "्र": 551,
      "▁प": 552,
      "र्": 553,
      "न्": 554,
      "▁ग": 555,
      "ले": 556,
      "ने": 557,
      "▁र": 558,
      "▁ब": 559,
      "्य": 560,
      "ला": 561,
      "▁भ": 562,
      "▁अ": 563,
      "ार": 564,
      "▁व": 565,
      "▁छ": 566,
      "▁क": 567,
      "▁न": 568,
      "▁ह": 569,
      "▁प्र": 570,
      "▁म": 571,
      "▁द": 572,
      "ाल": 573,
      "▁ज": 574,
      "▁आ": 575,
      "ता": 576,
      "स्": 577,
      "ति": 578,
      "ना": 579,
      "▁उ": 580,
      "एको": 581,
      "▁त": 582,
      "क्": 583,
      "ान": 584,
      "▁गर": 585,
      "यो": 586,
      "▁का": 587,
      "▁वि": 588,
      "ेको": 589,
      "त्र": 590,
      "नि": 591,
      "▁छ।": 592,
      "म्": 593,
      "▁गर्": 594,
      "लाई": 595,
      "वा": 596,
      "री": 597,
      "नु": 598,
      "ित": 599,
      "िक": 600,
      "▁नि": 601,
      "या": 602,
      "▁थ": 603,
      "▁ख": 604,
      "▁च": 605,
      "्या": 606,
      "▁ल": 607,
      "▁ला": 608,
      "▁रा": 609,
      "न्।": 610,
      "▁हु": 611,
      "रा": 612,
      "क्ष": 613,
      "▁मा": 614,
      "▁ए": 615,
      "हर": 616,
      "▁श": 617,
      "था": 618,
      "न्द": 619,
      "▁ने": 620,
      "ल्": 621,
      "पाल": 622,
      "▁य": 623,
      "ेश": 624,
      "▁स्": 625,
      "त्": 626,
      "▁दि": 627,
      "बा": 628,
      "▁सा": 629,
      "▁सं": 630,
      "ष्": 631,
      "▁पनि": 632,
      "▁सम": 633,
      "ाउ": 634,
      "▁१": 635,
      "ुर": 636,
      "▁थि": 637,
      "ेका": 638,
      "एका": 639,
      "▁उन": 640,
      "▁'": 641,
      "रि": 642,
      "हि": 643,
      "▁२": 644,
      "▁लाग": 645,
      "ए।": 646,
      "र्य": 647,
      "हा": 648,
      "▁भएको": 649,
      "दै": 650,
      "ेर": 651,
      "न्त्र": 652,
      "बाट": 653,
      "▁फ": 654,
      "दा": 655,
      "िका": 656,
      "▁नेपाल": 657,
      "पा": 658,
      "यो।": 659,
      "▁छन्।": 660,
      "▁पा": 661,
      "▁निर्": 662,
      "द्": 663,
      "▁भने": 664,
      "क्र": 665,
      "भा": 666,
      "▁हो": 667,
      "ेल": 668,
      "▁रह": 669,
      "▁गरेको": 670,
      "ीय": 671,
      "ष्ट": 672,
      "िएको": 673,
      "▁बता": 674,
      "कार": 675,
      "वि": 676,
      "छि": 677,
      "▁घ": 678,
      "▁पु": 679,
      "रण": 680,
      "स्त": 681,
      "देश": 682,
      "▁कार्य": 683,
      "▁लागि": 684,
      "र्ष": 685,
      "▁ट": 686,
      "गा": 687,
      "रो": 688,
      "ेख": 689,
      "सा": 690,
      "हरू": 691,
      "नी": 692,
      "ारी": 693,
      "▁के": 694,
      "▁प्रति": 695,
      "▁त्य": 696,
      "ध्य": 697,
      "छ।": 698,
      "ही": 699,
      "लो": 700,
      "▁सम्": 701,
      "▁गर्ने": 702,
      "बार": 703,
      "▁गर्न": 704,
      "▁एक": 705,
      "▁सु": 706,
      "न्त": 707,
      "हरु": 708,
      "ली": 709,
      "धान": 710,
      "स्था": 711,
      "▁बा": 712,
      "्च": 713,
      "▁को": 714,
      "िय": 715,
      "▁क्": 716,
      "▁सर": 717,
      "गर": 718,
      "पछि": 719,
      "ालय": 720,
      "▁तथा": 721,
      "▁व्य": 722,
      "ँग": 723,
      "▁जना": 724,
      "▁अनु": 725,
      "▁यस": 726,
      "म्म": 727,
      "▁ड": 728,
      "मी": 729,
      "योग": 730,
      "्न": 731,
      "▁थियो।": 732,
      "▁वर्ष": 733,
      "की": 734,
      "ण्": 735,
      "▁उनले": 736,
      "▁सह": 737,
      "पर्": 738,
      "▁कु": 739,
      "धि": 740,
      "▁दु": 741,
      "ेट": 742,
      "▁ध": 743,
      "रह": 744,
      "▁उप": 745,
      "▁हुने": 746,
      "▁रु": 747,
      "सँग": 748,
      "जार": 749,
      "टा": 750,
      "भि": 751,
      "▁बढ": 752,
      "िल्": 753,
      "न्त्री": 754,
      "▁हो।": 755,
      "ष्ट्र": 756,
      "टी": 757,
      "ेखि": 758,
      "ण्ड": 759,
      "ेस": 760,
      "स्थ": 761,
      "कारी": 762,
      "▁यो": 763,
      "▁आफ": 764,
      "▁सि": 765,
      "▁सरकार": 766,
      "▁क्ष": 767,
      "नमा": 768,
      "न्द्र": 769,
      "ंग": 770,
      "▁राज": 771,
      "▁२०": 772,
      "ाइ": 773,
      "ङ्": 774,
      "सार": 775,
      "▁रहेको": 776,
      "्रो": 777,
      "▁मु": 778,
      "र्थ": 779,
      "वस्था": 780,
      "ेत": 781,
      "क्रम": 782,
      "▁३": 783,
      "▁स्थ": 784,
      "▁लि": 785,
      "र्व": 786,
      "सी": 787,
      "▁बि": 788,
      "याँ": 789,
      "ाउँ": 790,
      "मु": 791,
      "क्त": 792,
      "प्": 793,
      "▁इ": 794,
      "प्र": 795,
      "▁हा": 796,
      "▁ना": 797,
      "्व": 798,
      "कि": 799,
      "सि": 800,
      "▁गरि": 801,
      "एर": 802,
      "द्ध": 803,
      "▁गरेका": 804,
      "द्य": 805,
      "नुपर्": 806,
      "▁बना": 807,
      "ौं": 808,
      "न्न": 809,
      "▁बै": 810,
      "दी": 811,
      "मि": 812,
      "▁प्रह": 813,
      "मन्त्री": 814,
      "▁हजार": 815,
      "जना": 816,
      "नको": 817,
      "▁बताए।": 818,
      "ेत्र": 819,
      "डा": 820,
      "▁थिए।": 821,
      "न्य": 822,
      "पालिका": 823,
      "न्ध": 824,
      "▁से": 825,
      "▁परि": 826,
      "▁काम": 827,
      "पमा": 828,
      "जा": 829,
      "▁क्षेत्र": 830,
      "▁ठ": 831,
      "▁भएका": 832,
      "▁नै": 833,
      "ँदै": 834,
      "▁विश": 835,
      "▁५": 836,
      "ानी": 837,
      "▁भन्": 838,
      "▁सो": 839,
      "▁राष्ट्र": 840,
      "▁त्यस": 841,
      "्रा": 842,
      "▁प्रहरी": 843,
      "▁कि": 844,
      "▁गरिएको": 845,
      "लि": 846,
      "▁स्थान": 847,
      "सम्म": 848,
      "न।": 849,
      "▁वा": 850,
      "ुरु": 851,
      "ध्यक्ष": 852,
      "ती": 853,
      "▁पार्": 854,
      "▁पू": 855,
      "▁४": 856,
      "न्दा": 857,
      "▁जान": 858,
      "▁तर": 859,
      "हिले": 860,
      "हाँ": 861,
      "▁मि": 862,
      "▁रो": 863,
      "धार": 864,
      "स्ता": 865,
      "माण": 866,
      "▁प्रदेश": 867,
      "म्प": 868,
      "▁प्रा": 869,
      "बै": 870,
      "उने": 871,
      "क्षा": 872,
      "ेद": 873,
      "ञ्च": 874,
      "▁मह": 875,
      "▁उनी": 876,
      "▁गर्दै": 877,
      "ेला": 878,
      "सक": 879,
      "▁समा": 880,
      "रहेको": 881,
      "▁गरी": 882,
      "वार": 883,
      "▁गत": 884,
      "मुख": 885,
      "▁गरे": 886,
      "▁जन": 887,
      "बन्ध": 888,
      "िल्ला": 889,
      "▁भए": 890,
      "▁अध": 891,
      "उन": 892,
      "टर": 893,
      "नुभ": 894,
      "ंक": 895,
      "▁(": 896,
      "ृत": 897,
      "्ने": 898,
      "▁ती": 899,
      "▁बु": 900,
      "▁सबै": 901,
      "▁६": 902,
      "▁जिल्ला": 903,
      "▁अर्": 904,
      "कु": 905,
      "▁सय": 906,
      "डि": 907,
      "▁दुई": 908,
      "िम": 909,
      "हु": 910,
      "र्ण": 911,
      "रु": 912,
      "चार": 913,
      "▁जा": 914,
      "▁खेल": 915,
      "▁उत्": 916,
      "िति": 917,
      "मान": 918,
      "▁जो": 919,
      "शा": 920,
      "ठमा": 921,
      "▁मात्र": 922,
      "▁पुग": 923,
      "नुपर्ने": 924,
      "तिक": 925,
      "बी": 926,
      "न्छ।": 927,
      "डी": 928,
      "▁राख": 929,
      "जी": 930,
      "▁दिन": 931,
      "▁महि": 932,
      "न्छ": 933,
      "▁पर": 934,
      "▁लाख": 935,
      "▁छै": 936,
      "टक": 937,
      "▁ओ": 938,
      "▁नेपाली": 939,
      "▁पार्टी": 940,
      "्रम": 941,
      "▁काठमा": 942,
      "क्ति": 943,
      "भाव": 944,
      "▁अध्यक्ष": 945,
      "▁पहि": 946,
      "र्फ": 947,
      "गत": 948,
      "▁जानकारी": 949,
      "ोल": 950,
      "▁भार": 951,
      "▁निर्माण": 952,
      "रमा": 953,
      "▁दा": 954,
      "▁समय": 955,
      "▁केन्द्र": 956,
      "घि": 957,
      "देखि": 958,
      "▁कार्यालय": 959,
      "ग्र": 960,
      "▁अहिले": 961,
      "▁व्यवस्था": 962,
      "▁कारण": 963,
      "ँदा": 964,
      "▁भारत": 965,
      "ाउने": 966,
      "ँच": 967,
      "▁नगर": 968,
      "▁७": 969,
      "▁अनुसार": 970,
      "▁था": 971,
      "र्ता": 972,
      "▁अव": 973,
      "▁काठमाड": 974,
      "दि": 975,
      "▁महा": 976,
      "▁स्व": 977,
      "▁कार्यक्रम": 978,
      "▁प्रधान": 979,
      "लेख": 980,
      "वाच": 981,
      "निक": 982,
      "कास": 983,
      "▁सञ्च": 984,
      "▁सद": 985,
      "चि": 986,
      "▁रुप": 987,
      "▁पर्": 988,
      "म्ब": 989,
      "ाली": 990,
      "स्य": 991,
      "हित": 992,
      "पुर": 993,
      "▁भन्ने": 994,
      "ेन्": 995,
      "भाग": 996,
      "लमा": 997,
      "▁स्थानीय": 998,
      "▁गाउँ": 999,
      "▁खो": 1000,
      "▁लग": 1001,
      "▁यु": 1002,
      "▁स्वा": 1003,
      "▁आयो": 1004,
      "▁हुन": 1005,
      "जन": 1006,
      "ोक": 1007,
      "ेक": 1008,
      "र्म": 1009,
      "▁आफ्न": 1010,
      "▁अन्त": 1011,
      "▁प्रमुख": 1012,
      "▁देखि": 1013,
      "▁झ": 1014,
      "त्व": 1015,
      "ाउन": 1016,
      "यत": 1017,
      "दान": 1018,
      "▁हि": 1019,
      "्यु": 1020,
      "▁देश": 1021,
      "ष्ठ": 1022,
      "▁भइ": 1023,
      "▁रू": 1024,
      "▁निर्वाच": 1025,
      "▁अधिका": 1026,
      "िया": 1027,
      "माले": 1028,
      "सो": 1029,
      "ूल": 1030,
      "▁लगा": 1031,
      "ट्": 1032,
      "ठक": 1033,
      "▁केही": 1034,
      "नै": 1035,
      "इएको": 1036,
      "ैयाँ": 1037,
      "्ञ": 1038,
      "▁चा": 1039,
      "▁अवस्था": 1040,
      "▁विकास": 1041,
      "▁८": 1042,
      "▁या": 1043,
      "पति": 1044,
      "▁बज": 1045,
      "▁गु": 1046,
      "▁शि": 1047,
      "न,": 1048,
      "▁पो": 1049,
      "▁श्र": 1050,
      "भन्दा": 1051,
      "▁समिति": 1052,
      "छन्।": 1053,
      "▁सरकारले": 1054,
      "▁मन्त्र": 1055,
      "▁निय": 1056,
      "पू": 1057,
      "▁हुन्।": 1058,
      "फल": 1059,
      "पी": 1060,
      "▁बैठक": 1061,
      "मै": 1062,
      "▁विष": 1063,
      "▁आव": 1064,
      "▁प्रधानमन्त्री": 1065,
      "कै": 1066,
      "ोर": 1067,
      "▁देख": 1068,
      "ग्": 1069,
      "टि": 1070,
      "▁घर": 1071,
      "▁बताउ": 1072,
      "ौँ": 1073,
      "यर": 1074,
      "सद": 1075,
      "▁९": 1076,
      "वादी": 1077,
      "नका": 1078,
      "सम": 1079,
      "स्तै": 1080,
      "्रेस": 1081,
      "▁खा": 1082,
      "▁अस्": 1083,
      "▁शा": 1084,
      "▁रहेका": 1085,
      "▁भने,": 1086,
      "▁सदस्य": 1087,
      "णा": 1088,
      "▁विषय": 1089,
      "ारा": 1090,
      "▁नेता": 1091,
      "र्च": 1092,
      "राज": 1093,
      "▁१०": 1094,
      "▁बो": 1095,
      "▁आफ्नो": 1096,
      "शत": 1097,
      "▁सक्": 1098,
      "▁भा": 1099,
      "न्दै": 1100,
      "▁विश्व": 1101,
      "▁आएको": 1102,
      "▁गरेर": 1103,
      "▁तय": 1104,
      "▁रुपैयाँ": 1105,
      "▁दल": 1106,
      "पत": 1107,
      "▁राष्ट्रिय": 1108,
      "▁समेत": 1109,
      "▁साथ": 1110,
      "▁सञ्चाल": 1111,
      "स्तो": 1112,
      "दुर": 1113,
      "▁आज": 1114,
      "▁जनाएको": 1115,
      "ब्": 1116,
      "▁विद्य": 1117,
      "▁आइ": 1118,
      "▁ल्या": 1119,
      "रोड": 1120,
      "वास": 1121,
      "▁काठमाडौं": 1122,
      "नले": 1123,
      "▁तीन": 1124,
      "▁प्रतिशत": 1125,
      "▁कुरा": 1126,
      "▁करोड": 1127,
      "धा": 1128,
      "▁कम": 1129,
      "▁मत": 1130,
      "ेरै": 1131,
      "कृ": 1132,
      "▁सुरु": 1133,
      "▁ढ": 1134,
      "खा": 1135,
      "▁पहिलो": 1136,
      "▁बढी": 1137,
      "जि": 1138,
      "सहित": 1139,
      "्यक": 1140,
      "लु": 1141,
      "क्षण": 1142,
      "▁२०७": 1143,
      "▁दो": 1144,
      "▁हामी": 1145,
      "णय": 1146,
      "▁सुर": 1147,
      "डक": 1148,
      "▁धेरै": 1149,
      "ंग्रेस": 1150,
      "च्च": 1151,
      "तामा": 1152,
      "स्या": 1153,
      "▁निर्णय": 1154,
      "यन": 1155,
      "हादुर": 1156,
      "थि": 1157,
      "▁चु": 1158,
      "▁सेवा": 1159,
      "▁मन्त्रालय": 1160,
      "▁आयोजना": 1161,
      "▁चि": 1162,
      "▁खु": 1163,
      "ताको": 1164,
      "▁राम": 1165,
      "▁नभ": 1166,
      "▁अम": 1167,
      "▁मो": 1168,
      "ोली": 1169,
      "▁नगरपालिका": 1170,
      "▁कांग्रेस": 1171,
      "त्य": 1172,
      "▁नयाँ": 1173,
      "▁भन्दै": 1174,
      "▁सभा": 1175,
      "रको": 1176,
      "टना": 1177,
      "ेव": 1178,
      "▁स्वास्थ": 1179,
      "▁विज": 1180,
      "▁कार्": 1181,
      "टो": 1182,
      "यु": 1183,
      "काश": 1184,
      "यी": 1185,
      "▁सङ्": 1186,
      "▁समस्या": 1187,
      "▁कुनै": 1188,
      "▁आफू": 1189,
      "▁उनको": 1190,
      "▁भू": 1191,
      "▁कम्प": 1192,
      "करण": 1193,
      "ेरि": 1194,
      "▁सडक": 1195,
      "▁प्रव": 1196,
      "स्ट": 1197,
      "▁थप": 1198,
      "▁संघ": 1199,
      "▁उहाँ": 1200,
      "प्त": 1201,
      "▁बैंक": 1202,
      "मो": 1203,
      "र्थिक": 1204,
      "्यो": 1205,
      "नुभयो।": 1206,
      "▁दिए।": 1207,
      "▁गा": 1208,
      "पाद": 1209,
      "भिन्न": 1210,
      "जु": 1211,
      "बहादुर": 1212,
      "हरूले": 1213,
      "▁भि": 1214,
      "ीमा": 1215,
      "वन": 1216,
      "▁आर्थिक": 1217,
      "श्यक": 1218,
      "▁छैन।": 1219,
      "▁शु": 1220,
      "चिव": 1221,
      "▁व्यव": 1222,
      "अघि": 1223,
      "ोग": 1224,
      "सकेको": 1225,
      "▁गते": 1226,
      "▁गाउँपालिका": 1227,
      "▁एमाले": 1228,
      "पताल": 1229,
      "सन": 1230,
      "▁पार": 1231,
      "न्ड": 1232,
      "▁गरे।": 1233,
      "▁अस्पताल": 1234,
      "▁विभिन्न": 1235,
      "टन": 1236,
      "▁उक्त": 1237,
      "सं": 1238,
      "▁कम्पनी": 1239,
      "▁महिला": 1240,
      "धन": 1241,
      "▁स्वास्थ्य": 1242,
      "चना": 1243,
      "▁मे": 1244,
      "▁जित": 1245,
      "र्श": 1246,
      "▁माग": 1247,
      "गरिक": 1248,
      "▁सकि": 1249,
      "ुट": 1250,
      "जिक": 1251,
      "▁दिएको": 1252,
      "▁राजनी": 1253,
      "▁ति": 1254,
      "▁कृ": 1255,
      "▁पछि": 1256,
      "के": 1257,
      "▁सामा": 1258,
      "▁डा": 1259,
      "▁टोली": 1260,
      "▁मृत": 1261,
      "▁उल्": 1262,
      "▁औ": 1263,
      "एपछि": 1264,
      "▁रि": 1265,
      "हरुले": 1266,
      "▁नागरिक": 1267,
      "▁अन्य": 1268,
      "▁रुपमा": 1269,
      "सँगै": 1270,
      "स्थित": 1271,
      "क्ता": 1272,
      "▁पाँच": 1273,
      "रहेका": 1274,
      "▁क्रम": 1275,
      "र्ग": 1276,
      "न्स": 1277,
      "नाइ": 1278,
      "▁जि": 1279,
      "बीच": 1280,
      "्रि": 1281,
      "त्त": 1282,
      "▁सम्बन्ध": 1283,
      "▁डि": 1284,
      "▁सू": 1285,
      "ञ्": 1286,
      "▁\"": 1287,
      "▁रूपमा": 1288,
      "▁मुख": 1289,
      "▁आवश्यक": 1290,
      "▁दिने": 1291,
      "न्ति": 1292,
      "रोना": 1293,
      "तन्त्र": 1294,
      "▁क्षेत्रमा": 1295,
      "सु": 1296,
      "श्च": 1297,
      "सभा": 1298,
      "कम": 1299,
      "▁सहयोग": 1300,
      "▁मूल": 1301,
      "▁बस्": 1302,
      "▁व्यक्ति": 1303,
      "न्या": 1304,
      "ख्या": 1305,
      "क्रमण": 1306,
      "▁हुँदै": 1307,
      "पि": 1308,
      "▁गर्दा": 1309,
      "ेष्ठ": 1310,
      "▁निर्देश": 1311,
      "पन": 1312,
      "न्,": 1313,
      "▁कोरोना": 1314,
      "धिक": 1315,
      "▁पूर्व": 1316,
      "▁गठ": 1317,
      "▁उत्पाद": 1318,
      "पूर्ण": 1319,
      "▁बाँ": 1320,
      "▁बस": 1321,
      "▁पोख": 1322,
      "▁प्रकाश": 1323,
      "्यान": 1324,
      "हरूको": 1325,
      "▁सार्व": 1326,
      "▁अधिकारी": 1327,
      "▁चौ": 1328,
      "र्त": 1329,
      "▁पर्य": 1330,
      "भित्र": 1331,
      "▁आधार": 1332,
      "तृ": 1333,
      "ड्": 1334,
      "▁हाल": 1335,
      "सले": 1336,
      "ूह": 1337,
      "शी": 1338,
      "▁प्रश": 1339,
      "▁महिना": 1340,
      "लेको": 1341,
      "क्षक": 1342,
      "हान": 1343,
      "▁प्रयोग": 1344,
      "नो": 1345,
      "▁तह": 1346,
      "जनिक": 1347,
      "▁व्या": 1348,
      "ङ्ग": 1349,
      "▁वडा": 1350,
      "▁बाल": 1351,
      "बि": 1352,
      "▁बे": 1353,
      "र्क": 1354,
      "▁संस्था": 1355,
      "▁चार": 1356,
      "▁बने": 1357,
      "ैले": 1358,
      "▁मन्त्री": 1359,
      "▁सार्वजनिक": 1360,
      "▁मुख्य": 1361,
      "यक": 1362,
      "▁उद्य": 1363,
      "रुद्ध": 1364,
      "▁निका": 1365,
      "▁उल्लेख": 1366,
      "समा": 1367,
      "निधि": 1368,
      "न्व": 1369,
      "▁छल": 1370,
      "▁अप": 1371,
      "सको": 1372,
      "▁पत्र": 1373,
      "▁नाम": 1374,
      "समेत": 1375,
      "कपा": 1376,
      "सर": 1377,
      "▁छ,": 1378,
      "ोष": 1379,
      "ेन्द्र": 1380,
      "▁मृत्यु": 1381,
      "पत्र": 1382,
      "मार": 1383,
      "र्ड": 1384,
      "टमा": 1385,
      "हरुको": 1386,
      "▁वटा": 1387,
      "द्या": 1388,
      "वी": 1389,
      "▁विक": 1390,
      "▁जु": 1391,
      "्री": 1392,
      "▁छा": 1393,
      "गरी": 1394,
      "▁ठू": 1395,
      "▁भइरहेको": 1396,
      "▁सां": 1397,
      "▁-": 1398,
      "▁अभि": 1399,
      "स्रो": 1400,
      "▁निर्वाचन": 1401,
      "▁ओली": 1402,
      "गम": 1403,
      "अनु": 1404,
      "▁समाज": 1405,
      "मति": 1406,
      "उँ": 1407,
      "▁अब": 1408,
      "ध्ये": 1409,
      "तर्फ": 1410,
      "▁नेतृ": 1411,
      "▁छो": 1412,
      "▁प्रहरीले": 1413,
      "▁जारी": 1414,
      "▁वै": 1415,
      "▁अन्तर": 1416,
      "▁सम्प": 1417,
      "गायत": 1418,
      "▁परी": 1419,
      "ओवादी": 1420,
      "वाद": 1421,
      "▁श्रेष्ठ": 1422,
      "▁१५": 1423,
      "काल": 1424,
      "चा": 1425,
      "▁:": 1426,
      "▁समूह": 1427,
      "▁बताएका": 1428,
      "▁बेला": 1429,
      "त्म": 1430,
      "▁नेतृत्व": 1431,
      "▁व्यवसा": 1432,
      "▁योजना": 1433,
      "▁नेकपा": 1434,
      "▁मात्रै": 1435,
      "▁पुन": 1436,
      "▁गोल": 1437,
      "▁बजार": 1438,
      "▁१२": 1439,
      "▁सन्": 1440,
      "▁हे": 1441,
      "▁प्रभाव": 1442,
      "ुल": 1443,
      "▁अघि": 1444,
      "सक्": 1445,
      "▁लगानी": 1446,
      "▁स्था": 1447,
      "तमा": 1448,
      "ट्ट": 1449,
      "▁११": 1450,
      "सन्": 1451,
      "बारे": 1452,
      "▁अद": 1453,
      "▁बजेट": 1454,
      "विधान": 1455,
      "▁क्रममा": 1456,
      "▁आएका": 1457,
      "▁त्यो": 1458,
      "▁जी": 1459,
      "▁अर्ब": 1460,
      "भर": 1461,
      "से": 1462,
      "वै": 1463,
      "▁उम्म": 1464,
      "▁सहभाग": 1465,
      "ित्": 1466,
      "ुत": 1467,
      "ेष": 1468,
      "▁पटक": 1469,
      "धी": 1470,
      "▁सर्व": 1471,
      "▁पक्ष": 1472,
      "▁एउ": 1473,
      "क्रिया": 1474,
      "े।": 1475,
      "▁दोस्रो": 1476,
      "▁भेट": 1477,
      "▁घटना": 1478,
      "▁विषयमा": 1479,
      "▁पक्र": 1480,
      "▁खे": 1481,
      "-१": 1482,
      "सन्धान": 1483,
      "▁उद्योग": 1484,
      "▁गो": 1485,
      "▁छलफल": 1486,
      "वारी": 1487,
      "▁उपचार": 1488,
      "▁संविधान": 1489,
      "▁पक्राउ": 1490,
      "▁कर्म": 1491,
      "▁कस": 1492,
      "▁अनुसन्धान": 1493,
      "▁अदाल": 1494,
      "अनुसार": 1495,
      "न्तर": 1496,
      "▁भनाइ": 1497,
      "▁उम्मेद": 1498,
      "▁उपा": 1499,
      "चारी": 1500,
      "द्धि": 1501,
      "▁सुरक्षा": 1502,
      "र्थी": 1503,
      "▁राजनीतिक": 1504,
      "झा": 1505,
      "छा": 1506,
      "▁आयोग": 1507,
      "▁विदेश": 1508,
      "▁सञ्चालन": 1509,
      "▁अर्थ": 1510,
      "कल": 1511,
      "▁ले": 1512,
      "फा": 1513,
      "▁पद": 1514,
      "▁पठ": 1515,
      "इन": 1516,
      "▁प्राप्त": 1517,
      "▁खेलमा": 1518,
      "डेल": 1519,
      "▁भनि": 1520,
      "▁पौ": 1521,
      "▁हुँदा": 1522,
      "▁मुलु": 1523,
      "▁मूल्य": 1524,
      "टे": 1525,
      "▁फिल्": 1526,
      "हाल": 1527,
      "▁विद्या": 1528,
      "▁थापा": 1529,
      "यात": 1530,
      "▁अभ": 1531,
      "▁गर्नुपर्ने": 1532,
      "▁प्रतिनिधि": 1533,
      "▁जोड": 1534,
      "साद": 1535,
      "▁भनेर": 1536,
      "ञ्ज": 1537,
      "▁नी": 1538,
      "▁पै": 1539,
      "प्रति": 1540,
      "▁लक्ष": 1541,
      "▁पर्ने": 1542,
      "▁शर्": 1543,
      "लको": 1544,
      "▁गर्नु": 1545,
      "▁विद्यालय": 1546,
      "▁राष्ट्रपति": 1547,
      "वेद": 1548,
      "',": 1549,
      "▁माओवादी": 1550,
      "▁सांसद": 1551,
      "▁करि": 1552,
      "▁कर्मचारी": 1553,
      "▁इन्": 1554,
      "▁न्य": 1555,
      "बु": 1556,
      "▁परेको": 1557,
      "▁विभाग": 1558,
      "▁थिए": 1559,
      "▁सम्झ": 1560,
      "▁खेला": 1561,
      "पना": 1562,
      "▁सक": 1563,
      "▁सम्म": 1564,
      "▁क्र": 1565,
      "▁मुलुक": 1566,
      "▁महान": 1567,
      "्वास": 1568,
      "▁रकम": 1569,
      "▁तयारी": 1570,
      "पर": 1571,
      "▁आरो": 1572,
      "▁५०": 1573,
      "▁हुन्छ।": 1574,
      "पु": 1575,
      "वेश": 1576,
      "▁अवस्थामा": 1577,
      "लगायत": 1578,
      "ल्लो": 1579,
      "▁संसद": 1580,
      "घा": 1581,
      "त्ता": 1582,
      "नन्।": 1583,
      "दर्श": 1584,
      "▁नहु": 1585,
      "र्न": 1586,
      "▁अगा": 1587,
      "▁कृष": 1588,
      "▁बनाउन": 1589,
      "▁सचिव": 1590,
      "हरूलाई": 1591,
      "▁गएको": 1592,
      "▁नेपालको": 1593,
      "माथि": 1594,
      "ीर": 1595,
      "ष्ट्रिय": 1596,
      "▁१९": 1597,
      "▁लागेको": 1598,
      "▁निक": 1599,
      "▁फिल्म": 1600,
      "ग्रह": 1601,
      "▁लेख": 1602,
      "▁उत्पादन": 1603,
      "हो": 1604,
      "लब": 1605,
      "▁दश": 1606,
      "दर": 1607,
      "राम": 1608,
      "▁भएकाले": 1609,
      "ल्या": 1610,
      "▁खेलाडी": 1611,
      "म्भ": 1612,
      "ालिका": 1613,
      "र्फत": 1614,
      "ेपछि": 1615,
      "ुवा": 1616,
      "▁संर": 1617,
      "्यो।": 1618,
      "▁प्रकाशित": 1619,
      "▁सोम": 1620,
      "▁ता": 1621,
      "▁तत्": 1622,
      "▁पुगेको": 1623,
      "▁ची": 1624,
      "वरण": 1625,
      "नुभएको": 1626,
      "▁खर्च": 1627,
      "रोध": 1628,
      "▁नग": 1629,
      "▁ऐ": 1630,
      "▁मौ": 1631,
      "▁मानि": 1632,
      "▁नीति": 1633,
      "▁प्रतियोग": 1634,
      "▁सक्ने": 1635,
      "▁ठाउँ": 1636,
      "इन्।": 1637,
      "त्या": 1638,
      "ृद्धि": 1639,
      "जग": 1640,
      "▁हुन्छ": 1641,
      "▁भएपछि": 1642,
      "युक्त": 1643,
      "▁घोष": 1644,
      "विधि": 1645,
      "हरुलाई": 1646,
      "▁उहाँले": 1647,
      "पो": 1648,
      "नामा": 1649,
      "▁स्थानमा": 1650,
      "▁ठूलो": 1651,
      "तले": 1652,
      "▁दिएका": 1653,
      "नाव": 1654,
      "▁साम": 1655,
      "▁बन्द": 1656,
      "▁भने।": 1657,
      "ाएको": 1658,
      "▁अफ": 1659,
      "▁एउटा": 1660,
      "▁केन्द्रीय": 1661,
      "प्रसाद": 1662,
      "र्ने": 1663,
      "▁प्रतियोगि": 1664,
      "▁फि": 1665,
      "रू": 1666,
      "▁कानु": 1667,
      "र्ट": 1668,
      "▁विज्ञ": 1669,
      "▁तर,": 1670,
      "▁पौडेल": 1671,
      "▁२५": 1672,
      "बल": 1673,
      "र्या": 1674,
      "▁एव": 1675,
      "यो,": 1676,
      "▁विशेष": 1677,
      "द्दा": 1678,
      "▁१३": 1679,
      "▁नेपालमा": 1680,
      "ष्ण": 1681,
      "▁देखिएको": 1682,
      "ंह": 1683,
      "मध्ये": 1684,
      "▁न्या": 1685,
      "▁सामाजिक": 1686,
      "▁लोक": 1687,
      "▁विद्यार्थी": 1688,
      "▁०": 1689,
      "▁मान": 1690,
      "शु": 1691,
      "हार": 1692,
      "▁बनाउने": 1693,
      "▁हाम": 1694,
      "ढी": 1695,
      "ौं।": 1696,
      "▁शिक्षा": 1697,
      "▁नियन्त्र": 1698,
      "▁भु": 1699,
      "▁यस्तै": 1700,
      "म्बर": 1701,
      "▁आउने": 1702,
      "▁ट्र": 1703,
      "ेरिका": 1704,
      "▁अगाडि": 1705,
      "▁शुक्र": 1706,
      "ोधन": 1707,
      "कर्ता": 1708,
      "▁आइत": 1709,
      "▁१४": 1710,
      "▁पानी": 1711,
      "▁मुद्दा": 1712,
      "▁बिक": 1713,
      "▁कार्यक्रममा": 1714,
      "▁गरिने": 1715,
      "कुमार": 1716,
      "▁क्या": 1717,
      "स्ताव": 1718,
      "▁उच्च": 1719,
      "▁उठ": 1720,
      "र्वा": 1721,
      "ंगल": 1722,
      "▁उपल": 1723,
      "ीत": 1724,
      "यम": 1725,
      "▁लगायत": 1726,
      "▁साथै": 1727,
      "▁बुध": 1728,
      "▁यहाँ": 1729,
      "▁भन्दा": 1730,
      "▁सम्पन्न": 1731,
      "▁बस्ने": 1732,
      "▁अमेरिका": 1733,
      "▁अनि": 1734,
      "▁परिवार": 1735,
      "▁पैसा": 1736,
      "▁कार": 1737,
      "▁३०": 1738,
      "▁घोषणा": 1739,
      "दाय": 1740,
      "र्गत": 1741,
      "त्रा": 1742,
      "वाह": 1743,
      "▁ब्या": 1744,
      "तिमा": 1745,
      "्राष्ट्रिय": 1746,
      "ारे": 1747,
      "बर": 1748,
      "िर": 1749,
      "▁जनता": 1750,
      "▁नेपालले": 1751,
      "ेउ": 1752,
      "▁राज्य": 1753,
      "▁अर्को": 1754,
      "▁उपलब्": 1755,
      "र्मी": 1756,
      "▁नियन्त्रण": 1757,
      "▁जाने": 1758,
      "▁चाल": 1759,
      "▁आउ": 1760,
      "▁अन्तर्राष्ट्रिय": 1761,
      "्दै": 1762,
      "एस": 1763,
      "▁सोमबार": 1764,
      "▁व्याप": 1765,
      "त्मक": 1766,
      "▁प्रस्ताव": 1767,
      "▁भएर": 1768,
      "▁यसअघि": 1769,
      "▁सम्झौ": 1770,
      "▁रे": 1771,
      "पक्ष": 1772,
      "▁सफल": 1773,
      "गामी": 1774,
      "▁बिहान": 1775,
      "विरुद्ध": 1776,
      "कृत": 1777,
      "▁कार्या": 1778,
      "सान": 1779,
      "▁बाहि": 1780,
      "▁सरकारको": 1781,
      "▁पछिल्लो": 1782,
      "र्जा": 1783,
      "काली": 1784,
      "धिका": 1785,
      "▁करिब": 1786,
      "ज्ञ": 1787,
      "▁आइतबार": 1788,
      "▁उम्मेदवार": 1789,
      "ल्ने": 1790,
      "▁दुर्": 1791,
      "▁कृषि": 1792,
      "▁समयमा": 1793,
      "▁सात": 1794,
      "ेन": 1795,
      "▁सूचना": 1796,
      "व्य": 1797,
      "▁प्रशा": 1798,
      "लले": 1799,
      "▁यस्तो": 1800,
      "▁१६": 1801,
      "ृह": 1802,
      "▁बुझ": 1803,
      "▁अझ": 1804,
      "▁पुर": 1805,
      "▁पी": 1806,
      "▁सहमति": 1807,
      "▁राम्रो": 1808,
      "▁भारतीय": 1809,
      "▁पाइ": 1810,
      "▁सहभागी": 1811,
      "▁अध्य": 1812,
      "▁जे": 1813,
      "▁प्रक्रिया": 1814,
      "डान": 1815,
      "▁वर्षीय": 1816,
      "दो": 1817,
      "▁शुक्रबार": 1818,
      "▁बुधबार": 1819,
      "ते": 1820,
      "▁आग्रह": 1821,
      "▁कार्यान्व": 1822,
      "▁तयार": 1823,
      "▁म्या": 1824,
      "तम": 1825,
      "▁दाहाल": 1826,
      "त्ति": 1827,
      "▁गठबन्ध": 1828,
      "मिक": 1829,
      "▁त्यस्तै": 1830,
      "▁अभिय": 1831,
      "पटक": 1832,
      "▁परेका": 1833,
      "▁पोखरा": 1834,
      "▁भयो।": 1835,
      "ेन्ट": 1836,
      "▁बिही": 1837,
      "कृति": 1838,
      "▁छु": 1839,
      "▁रन": 1840,
      "▁गुरु": 1841,
      "क्स": 1842,
      "▁विश्वास": 1843,
      "▁व्यवसायी": 1844,
      "ष्टि": 1845,
      "▁आगामी": 1846,
      "▁युवा": 1847,
      "▁मंगल": 1848,
      "▁फो": 1849,
      "▁छि": 1850,
      "ैं": 1851,
      "ाल्": 1852,
      "ग्गा": 1853,
      "ीको": 1854,
      "▁खरि": 1855,
      "▁छन्": 1856,
      "लामा": 1857,
      "नुपर्छ।": 1858,
      "▁लु": 1859,
      "▁नभएको": 1860,
      "सम्": 1861,
      "जक": 1862,
      "▁अधिक": 1863,
      "▁बताउनुभयो।": 1864,
      "▁बी": 1865,
      "▁कति": 1866,
      "▁भो": 1867,
      "▁खोज": 1868,
      "▁प्रकाशित:": 1869,
      "▁आधारमा": 1870,
      "▁प्रच": 1871,
      "तको": 1872,
      "▁१८": 1873,
      "राई": 1874,
      "न्थ": 1875,
      "▁सी": 1876,
      "▁संख्या": 1877,
      "्छ": 1878,
      "▁खरिद": 1879,
      "▁शनि": 1880,
      "पनि": 1881,
      "▁बढेको": 1882,
      "वर्त": 1883,
      "▁।": 1884,
      "▁गौ": 1885,
      "▁डा.": 1886,
      "▁प्रदर्श": 1887,
      "▁हामीले": 1888,
      "▁उद्": 1889,
      "▁विमान": 1890,
      "▁पर्यटक": 1891,
      "▁वर्षको": 1892,
      "▁सम्भाव": 1893,
      "▁श्री": 1894,
      "िकी": 1895,
      "▁बिक्री": 1896,
      "▁बाँकी": 1897,
      "▁डे": 1898,
      "गु": 1899,
      "▁यसै": 1900,
      "▁विकेट": 1901,
      "▁दुवै": 1902,
      "धारण": 1903,
      "ल्ला": 1904,
      "▁महानगर": 1905,
      "▁बैठकमा": 1906,
      "▁हुनु": 1907,
      "▁जनाको": 1908,
      "लाइ": 1909,
      "▁साल": 1910,
      "ारि": 1911,
      "कमा": 1912,
      "▁बिहीबार": 1913,
      "▁दर्ता": 1914,
      "▁फर्": 1915,
      "▁सबैभन्दा": 1916,
      "▁एवं": 1917,
      "दू": 1918,
      "▁गरिरहेको": 1919,
      "▁सरकारी": 1920,
      "लग": 1921,
      "▁किन": 1922,
      "▁व्यवस्थापन": 1923,
      "मित": 1924,
      "तरण": 1925,
      "▁रोजग": 1926,
      "▁मै": 1927,
      "▁शर्मा": 1928,
      "स्व": 1929,
      "▁यी": 1930,
      "त्री": 1931,
      "▁देउ": 1932,
      "परि": 1933,
      "▁दर": 1934,
      "▁समु": 1935,
      "▁जग्गा": 1936,
      "तर": 1937,
      "कर्ष": 1938,
      "ियन": 1939,
      "▁योग": 1940,
      "▁अन्ति": 1941,
      "▁सम्झौता": 1942,
      "▁क्लब": 1943,
      "▁बताउँ": 1944,
      "▁अन्तिम": 1945,
      "लव": 1946,
      "उँदै": 1947,
      "▁भट्ट": 1948,
      "▁चुनाव": 1949,
      "▁याद": 1950,
      "▁संग": 1951,
      "▁मंगलबार": 1952,
      "▁स्प": 1953,
      "▁अस": 1954,
      "▁बनेको": 1955,
      "क्रमित": 1956,
      "▁उपलब्ध": 1957,
      "▁किसान": 1958,
      "▁निर्देशन": 1959,
      "र्ति": 1960,
      "स्तु": 1961,
      "सका": 1962,
      "▁मन": 1963,
      "▁हाम्रो": 1964,
      "ंश": 1965,
      "वेदन": 1966,
      "न्दोल": 1967,
      "▁फा": 1968,
      "न्ने": 1969,
      "▁लिएर": 1970,
      "▁भाग": 1971,
      "▁उनलाई": 1972,
      "▁दाबी": 1973,
      "▁हुनेछ।": 1974,
      "▁निर": 1975,
      "लेका": 1976,
      "▁पराज": 1977,
      "श्चिम": 1978,
      "▁यही": 1979,
      "ेरो": 1980,
      "▁१७": 1981,
      "रत": 1982,
      "▁पूरा": 1983,
      "▁चाह": 1984,
      "ैनिक": 1985,
      "▁पूर्ण": 1986,
      "-२": 1987,
      "▁भ्रम": 1988,
      "▁परीक्षण": 1989,
      "▁उनका": 1990,
      "▁अंक": 1991,
      "▁२४": 1992,
      "सचिव": 1993,
      "▁फाइ": 1994,
      "ालले": 1995,
      "▁विस्त": 1996,
      "▁शनिबार": 1997,
      "▁अभियान": 1998,
      "▁अमेर": 1999,
      "रे": 2000,
      "▁कारो": 2001,
      "▁चल": 2002,
      "▁जल": 2003,
      "▁भण्ड": 2004,
      "▁निकाय": 2005,
      "ङले": 2006,
      "क्का": 2007,
      "▁पि": 2008,
      "▁चरण": 2009,
      "▁सन्द": 2010,
      "विद्य": 2011,
      "▁यादव": 2012,
      "▁त्रि": 2013,
      "ारमा": 2014,
      "▁पाउने": 2015,
      "▁पदा": 2016,
      "▁आरोप": 2017,
      "षा": 2018,
      "▁संक्रमण": 2019,
      "▁परिवर्त": 2020,
      "ङ्क": 2021,
      "▁सवारी": 2022,
      "एकी": 2023,
      "मिका": 2024,
      "मारी": 2025,
      "▁स्वी": 2026,
      "▁धा": 2027,
      "▁सोही": 2028,
      "टल": 2029,
      "कालीन": 2030,
      "प्ता": 2031,
      "▁दी": 2032,
      "▁सेना": 2033,
      "सकेका": 2034,
      "▁प्रदान": 2035,
      "▁त्यहाँ": 2036,
      "स्क": 2037,
      "ेकी": 2038,
      "▁लक्ष्य": 2039,
      "घटना": 2040,
      "जित": 2041,
      "▁सिंह": 2042,
      "सक्ने": 2043,
      "▁मिने": 2044,
      "राब": 2045,
      "▁आन्दोल": 2046,
      "▁अमेरिकी": 2047,
      "तो": 2048,
      "▁पत्रकार": 2049,
      "▁लामो": 2050,
      "▁दक्ष": 2051,
      "गो": 2052,
      "▁मध": 2053,
      "▁भित्र": 2054,
      "▁वितरण": 2055,
      "▁अन": 2056,
      "▁लिएको": 2057,
      "▁प्रत्य": 2058,
      "▁ग्रा": 2059,
      "धिवेश": 2060,
      "▁ऋ": 2061,
      "▁रहने": 2062,
      "ुत्": 2063,
      "बद्ध": 2064,
      "▁पुर्या": 2065,
      "ङको": 2066,
      "▁संस्": 2067,
      "▁भाइ": 2068,
      "ेता": 2069,
      "▁यसको": 2070,
      "पको": 2071,
      "ेस्रो": 2072,
      "▁फर": 2073,
      "▁सुन": 2074,
      "िकेट": 2075,
      "▁सहज": 2076,
      "▁राई": 2077,
      "▁जिम्म": 2078,
      "▁फै": 2079,
      "▁२०१": 2080,
      "▁घाइ": 2081,
      "जो": 2082,
      "▁२१": 2083,
      "पक": 2084,
      "▁गृह": 2085,
      "▁तेस्रो": 2086,
      "▁दुर्घटना": 2087,
      "▁ज्ञ": 2088,
      "षद्": 2089,
      "▁स्रो": 2090,
      "धे": 2091,
      "▁प्रवक्ता": 2092,
      "यण": 2093,
      "▁अध्ययन": 2094,
      "▁चला": 2095,
      "▁नम्बर": 2096,
      "▁हर": 2097,
      "▁घट": 2098,
      "▁निकै": 2099,
      "▁प्रचण्ड": 2100,
      "▁सभापति": 2101,
      "▁ताल": 2102,
      "▁कायम": 2103,
      "ल्न": 2104,
      "लेर": 2105,
      "ल्क": 2106,
      "द्र": 2107,
      "स्थल": 2108,
      "▁सम्भावना": 2109,
      "▁बताउँछन्।": 2110,
      "▁काठमाडौँ": 2111,
      "सम्बन्ध": 2112,
      "संघ": 2113,
      "पानी": 2114,
      "▁आठ": 2115,
      "धिकरण": 2116,
      "▁कारोबार": 2117,
      "▁संघीय": 2118,
      "साइ": 2119,
      "▁अधिकृत": 2120,
      "वल": 2121,
      "▁भ्रमण": 2122,
      "दार": 2123,
      "▁देउवा": 2124,
      "▁२२": 2125,
      "▁सुधार": 2126,
      "र्जन": 2127,
      "बाही": 2128,
      "▁प्रण": 2129,
      "चाल": 2130,
      "▁लिन": 2131,
      "▁४०": 2132,
      "▁फुट": 2133,
      "▁अधिकार": 2134,
      "▁घाइते": 2135,
      "▁भूमिका": 2136,
      "▁गण": 2137,
      "▁कै": 2138,
      "ताका": 2139,
      "▁'अ": 2140,
      "▁गरा": 2141,
      "▁प्राधिकरण": 2142,
      "ारायण": 2143,
      "▁प्रया": 2144,
      "▁लिग": 2145,
      "▁नहुने": 2146,
      "▁महत्व": 2147,
      "▁स्थापना": 2148,
      "वर": 2149,
      "नाथ": 2150,
      "▁क्षति": 2151,
      "▁बजे": 2152,
      "▁पढ": 2153,
      "▁प्रवेश": 2154,
      "▁अझै": 2155,
      "▁गरेपछि": 2156,
      "▁दू": 2157,
      "कको": 2158,
      "खु": 2159,
      "▁टि": 2160,
      "▁देव": 2161,
      "▁बनाएको": 2162,
      "▁मन्त्रालयले": 2163,
      "ध्यम": 2164,
      "डित": 2165,
      "र्स": 2166,
      "निर्": 2167,
      "▁गि": 2168,
      "भव": 2169,
      "धेयक": 2170,
      "▁प्रणाली": 2171,
      "▁भण्डारी": 2172,
      "ण्डकी": 2173,
      "▁त्यसपछि": 2174,
      "वे": 2175,
      "▁झा": 2176,
      "टको": 2177,
      "कार्य": 2178,
      "▁बलि": 2179,
      "▁ओलीले": 2180,
      "ेती": 2181,
      "तिर": 2182,
      "▁टु": 2183,
      "सम्बन्धी": 2184,
      "▁सहकारी": 2185,
      "तार": 2186,
      "▁एस": 2187,
      "▁विधेयक": 2188,
      "िण": 2189,
      "विधा": 2190,
      "सिया": 2191,
      "हरूमा": 2192,
      "▁कर्ण": 2193,
      "▁प्रश्न": 2194,
      "▁तथ": 2195,
      "▁पर्यटन": 2196,
      "रामी": 2197,
      "ंगा": 2198,
      "ौँ।": 2199,
      "▁सकिने": 2200,
      "▁वर्षा": 2201,
      "▁व्यक्त": 2202,
      "▁कार्की": 2203,
      "▁कर": 2204,
      "यार": 2205,
      "ैँ": 2206,
      "▁गति": 2207,
      "ल्प": 2208,
      "▁बाटो": 2209,
      "ग्री": 2210,
      "▁स्ट": 2211,
      "ुरो": 2212,
      "▁वृद्धि": 2213,
      "▁सीमा": 2214,
      "▁क्रिकेट": 2215,
      "▁सम्मेल": 2216,
      "▁ठाउँमा": 2217,
      "▁मुख्यमन्त्री": 2218,
      "▁भनेको": 2219,
      "▁सर्वो": 2220,
      "▁विवाद": 2221,
      "▁अवधि": 2222,
      "▁आश": 2223,
      "्ना": 2224,
      "▁संयुक्त": 2225,
      "▁पराजित": 2226,
      "▁सामान्य": 2227,
      "▁पुनः": 2228,
      "र्चा": 2229,
      "ुरुष": 2230,
      "▁प्रशि": 2231,
      "▁च्या": 2232,
      "▁जुन": 2233,
      "▁निजी": 2234,
      "▁बैठकले": 2235,
      "आर": 2236,
      "▁न्याय": 2237,
      "सिक": 2238,
      "रीको": 2239,
      "▁किलो": 2240,
      "सीले": 2241,
      "मार्फत": 2242,
      "▁त्यसको": 2243,
      "▁दक्षिण": 2244,
      "छ,": 2245,
      "▁जोख": 2246,
      "न्ट": 2247,
      "▁न्यू": 2248,
      "▁समाजवादी": 2249,
      "हेक": 2250,
      "ची": 2251,
      "▁क्षम": 2252,
      "मार्ग": 2253,
      "▁विस्तार": 2254,
      "▁पूर्वा": 2255,
      "रीक्षक": 2256,
      "▁२०२": 2257,
      "रेल": 2258,
      "स्पर्": 2259,
      "▁बारे": 2260,
      "▁निर्देशक": 2261,
      "▁नदी": 2262,
      "▁अग्र": 2263,
      "लर": 2264,
      "देव": 2265,
      "रिया": 2266,
      "▁सम्ब": 2267,
      "म्मा": 2268,
      "टै": 2269,
      "▁जोखिम": 2270,
      "▁बाहिर": 2271,
      "श्व": 2272,
      "▁तत्काल": 2273,
      "▁थियो": 2274,
      "▁छैन": 2275,
      "▁जिल्लामा": 2276,
      "▁मानव": 2277,
      "▁होइ": 2278,
      "णि": 2279,
      "चित्र": 2280,
      "▁उपाध्यक्ष": 2281,
      "▁सके": 2282,
      "▁पुरुष": 2283,
      "▁कारबाही": 2284,
      "▁शक्ति": 2285,
      "तावरण": 2286,
      "▁त्यही": 2287,
      "▁प्रतिस्पर्": 2288,
      "ानो": 2289,
      "▁समुदाय": 2290,
      "्दा": 2291,
      "▁गरिरहेका": 2292,
      "▁टिम": 2293,
      "ङ,": 2294,
      "ाउँदै": 2295,
      "रीले": 2296,
      "क्टर": 2297,
      "▁गठन": 2298,
      "▁वातावरण": 2299,
      "▁तुल": 2300,
      "▁खड्": 2301,
      "▁अल": 2302,
      "भिड": 2303,
      "▁कानुन": 2304,
      "▁कला": 2305,
      "▁तो": 2306,
      "डे": 2307,
      "▁जीवन": 2308,
      "हल": 2309,
      "▁बहु": 2310,
      "योजना": 2311,
      "मको": 2312,
      "लित": 2313,
      "ेवारी": 2314,
      "▁ढु": 2315,
      "कलन": 2316,
      "▁नियु": 2317,
      "▁तर्फ": 2318,
      "▁कुल": 2319,
      "योजन": 2320,
      "ालि": 2321,
      "▁बिरामी": 2322,
      "▁संरक्षण": 2323,
      "▁समाधान": 2324,
      "सद्": 2325,
      "गी": 2326,
      "▁सुविधा": 2327,
      "▁प्रविधि": 2328,
      "▁मना": 2329,
      "▁टा": 2330,
      "हन": 2331,
      "▁श्रेष्ठले": 2332,
      "र्ज": 2333,
      "▁स्वतन्त्र": 2334,
      "▁ऋण": 2335,
      "▁लिने": 2336,
      "शील": 2337,
      "▁बजारमा": 2338,
      "शाख": 2339,
      "▁टे": 2340,
      "▁अहिलेसम्म": 2341,
      "▁२३": 2342,
      "▁चौध": 2343,
      "▁असार": 2344,
      "▁विदेशी": 2345,
      "▁संश": 2346,
      "नौ": 2347,
      "▁जिम्मेवारी": 2348,
      "▁नेपालका": 2349,
      "लाको": 2350,
      "याधी": 2351,
      "▁आफ्ना": 2352,
      "▁निरन्तर": 2353,
      "▁व्यापार": 2354,
      "▁गुमा": 2355,
      "ेसम्म": 2356,
      "▁खाने": 2357,
      "नलाई": 2358,
      "स्ती": 2359,
      "तिहा": 2360,
      "पाई": 2361,
      "▁समितिले": 2362,
      "▁सर्वोच्च": 2363,
      "पण": 2364,
      "म्भीर": 2365,
      "▁चित": 2366,
      "▁सुझा": 2367,
      "▁बराब": 2368,
      "▁चै": 2369,
      "▁संक्रमित": 2370,
      "▁२७": 2371,
      "▁२८": 2372,
      "▁गीत": 2373,
      "▁भट्टराई": 2374,
      "▁त्यसै": 2375,
      "▁श्रम": 2376,
      "▁साँ": 2377,
      "द्धा": 2378,
      "▁गम्भीर": 2379,
      "▁पूर्वाधार": 2380,
      "▁नं": 2381,
      "▁डो": 2382,
      "एन": 2383,
      "▁ज्यान": 2384,
      "फाइ": 2385,
      "▁हरेक": 2386,
      "▁कसरी": 2387,
      "▁भाइर": 2388,
      "▁हिमा": 2389,
      "ँड": 2390,
      "▁कमि": 2391,
      "पद": 2392,
      "भू": 2393,
      "▁उडान": 2394,
      "▁शी": 2395,
      "स्थिति": 2396,
      "्ले": 2397,
      "▁भई": 2398,
      "याधीश": 2399,
      "एम": 2400,
      "▁राति": 2401,
      "ढा": 2402,
      "▁रोक": 2403,
      "▁कर्णाली": 2404,
      "▁अस्पतालमा": 2405,
      "▁हस्ता": 2406,
      "▁प्रदर्शन": 2407,
      "वान": 2408,
      "छु": 2409,
      "▁बसेको": 2410,
      "▁कार्यान्वयन": 2411,
      "नाले": 2412,
      "अन्त": 2413,
      "िल्लो": 2414,
      "आई": 2415,
      "▁स्पष्ट": 2416,
      "▁नजिक": 2417,
      "स्त्र": 2418,
      "▁जस": 2419,
      "▁गाडी": 2420,
      "▁सम्बन्धित": 2421,
      "िएका": 2422,
      "▁प्रयास": 2423,
      "▁हो,": 2424,
      "▁प्राथ": 2425,
      "ंका": 2426,
      "▁चलचित्र": 2427,
      "क्षित": 2428,
      "▁उम": 2429,
      "▁विश्वक": 2430,
      "हरुमा": 2431,
      "▁परिवर्तन": 2432,
      "योजक": 2433,
      "ज्य": 2434,
      "कृष्ट": 2435,
      "कले": 2436,
      "▁क्षेत्रको": 2437,
      "▁घण्": 2438,
      "▁तोक": 2439,
      "▁आदेश": 2440,
      "▁विगत": 2441,
      "▁यसले": 2442,
      "▁थालेको": 2443,
      "▁प्रमाण": 2444,
      "सरमा": 2445,
      "▁नदि": 2446,
      "िन": 2447,
      "▁प्राथमिक": 2448,
      "▁पुग्ने": 2449,
      "▁सकेको": 2450,
      "▁सिफ": 2451,
      "कुद": 2452,
      "▁२६": 2453,
      "अन्तर्गत": 2454,
      "▁शे": 2455,
      "▁शान्ति": 2456,
      "▁एन": 2457,
      "ल्दै": 2458,
      "ेज": 2459,
      "▁रोजगारी": 2460,
      "▁कम्पनीले": 2461,
      "न्तरिक": 2462,
      "▁६०": 2463,
      "▁ध्य": 2464,
      "▁दैनिक": 2465,
      "▁पार्टीको": 2466,
      "धु": 2467,
      "▁प्रतिनिधिसभा": 2468,
      "▁वरि": 2469,
      "▁मैले": 2470,
      "▁व्यवसाय": 2471,
      "डियो": 2472,
      "▁सर्": 2473,
      "▁बालब": 2474,
      "▁खेलकुद": 2475,
      "▁ध्यान": 2476,
      "▁खोप": 2477,
      "▁चिनि": 2478,
      "▁अभाव": 2479,
      "ङमा": 2480,
      "▁निर्वाचनमा": 2481,
      "ेलु": 2482,
      "मत": 2483,
      "▁हत्या": 2484,
      "वासी": 2485,
      "▁रोग": 2486,
      "▁फेरि": 2487,
      "देशिक": 2488,
      "▁विद्युत्": 2489,
      "▁गण्डकी": 2490,
      "▁टोलीले": 2491,
      "▁आन्तरिक": 2492,
      "▁मानिस": 2493,
      "▁जन्": 2494,
      "गमन": 2495,
      "चार्य": 2496,
      "विक": 2497,
      "▁मन्द": 2498,
      "▁बच": 2499,
      "▁रूप": 2500,
      "▁पुष्": 2501,
      "ीकरण": 2502,
      "▁वर्षमा": 2503,
      "▁आक्रमण": 2504,
      "▁घा": 2505,
      "▁संसदीय": 2506,
      "▁मनो": 2507,
      "▁हरा": 2508,
      "▁घि": 2509,
      "▁बैंकले": 2510,
      "▁बारेमा": 2511,
      "▁मध्य": 2512,
      "रीमा": 2513,
      "▁सुझाव": 2514,
      "▁फिर्ता": 2515,
      "ष्टा": 2516,
      "▁केपी": 2517,
      "▁तामा": 2518,
      "▁शीर्ष": 2519,
      "▁वित्त": 2520,
      "ाइएको": 2521,
      "▁पीडित": 2522,
      "▁सिफारि": 2523,
      "▁सङ्घ": 2524,
      "▁निर्वाचित": 2525,
      "बेला": 2526,
